<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Соглашение</title>
</head>
<body>
<h1>Соглашение об обработке персональных данных</h1><p style="text-align: right;"><strong>Утверждено</strong><br /> приказом Генерального директора<br /> АО "Антиплагиат"<br /> № 18 от 30 июня 2017 года<br /><br /> Редакция договора действует<br /> с 01 июля 2017 года<br /><br /></p>
<p>Данное Соглашение об обработке персональных данных (далее &ndash; Соглашение) разработано в соответствии с законодательством Российской Федерации.</p>
<p>Присоединяясь к настоящему Соглашению и передавая свои персональные данные на Сайте системы Антиплагиат по адресу http://www.antiplagiat.ru/ (далее &ndash; Сайт) путем заполнения полей формы регистрации Пользователь выражает свое согласие на обработку персональных данных оператору обработки персональных данных &ndash; АО "Антиплагиат" (далее &ndash; Оператор), которому принадлежит Сайт, на следующих условиях.</p>
<div>Пользователь:<br />
<ul>
<li>подтверждает, что все указанные им на Сайте персональные данные, обработка которых может быть осуществлена только с согласия субъекта персональных данных, принадлежат лично ему;</li>
<li>подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение, содержание текста Соглашения и условия обработки персональных данных ему понятны;</li>
<li>выражает свое согласие на обработку персональных данных без оговорок и ограничений. Моментом принятия согласия является маркировка (проставление галочки) соответствующего поля в форме регистрации и нажатие на кнопку для отправки данных ("Готово&raquo; при регистрации через e-mail либо &laquo;Создать аккаунт&raquo; при регистрации с прикреплением аккаунта социальной сети) на Сайте;</li>
<li>подтверждает, что, давая согласие, он действует свободно, своей волей и в своем интересе.</li>
</ul>
</div>
<p>Пользователь, принимая условия настоящего Соглашения, выражает свою заинтересованность и дает полное согласие, что обработка его персональных данных включает в себя любое действие или совокупность действий, совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<div>Обработка персональных данных осуществляется для достижения целей, в том числе:<br />
<ul>
<li>Заключение с Пользователем Пользовательского соглашения и его исполнение;</li>
<li>Обеспечение взаимодействия Пользователя с системой Антиплагиат;</li>
<li>Формирование и выдача результатов использования Пользователем системы Антиплагиат, предоставление иной информации на запросы Пользователей.</li>
</ul>
</div>
<p>Согласие дается на обработку следующих персональных данных Пользователя, указанных им в формах на Сайте или содержащихся в файлах, загружаемых им на Сайт: фамилия, имя, отчество, телефон, электронная почта, любая другая информация, относящаяся к Пользователю.</p>
<p>В ходе обработки персональных данных Оператор вправе осуществлять: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя.</p>
<p>Передача персональных данных Пользователя третьим лицам не осуществляется, за исключением лиц, осуществляющих обработку персональных данных по поручению Оператора и от его имени, а также случаев, установленных законодательством.</p>
<p>Согласие действует бессрочно с момента предоставления персональных данных и может быть отозвано Пользователем путем подачи письменного заявления Оператору с указанием данных, определенных статьей 14 Федерального закона №152-ФЗ &laquo;О персональных данных&raquo; по адресу: Российская Федерация, 115093, г. Москва, ул.Большая Серпуховская, д.44, оф.33 на имя Генерального директора АО &laquo;Антиплагиат&raquo; В.А. Фунтова.</p>
<p>В случае отзыва Пользователем согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2-11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ &laquo;О персональных данных&raquo;.</p>
<p>Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.</p>
<p>Настоящее Соглашение Пользователем признается равносильным заключенному в простой письменной форме.</p>
<p>Оператор имеет право вносить изменения в настоящее Соглашение в любое время.</p>
<p>Действующая редакция Соглашения всегда находится на странице по адресу: <a href="/page/personaldata">http://www.antiplagiat.ru/page/personaldata</a>.</p>
<p><strong>Оператор:</strong> АО &laquo;Антиплагиат&raquo;<br /> 115093, г. Москва, ул. Большая Серпуховская, д.44, оф.33<br /> ОГРН 1057747076078<br /> ИНН/КПП 7705664677/770501001<br /> Генеральный директор: Фунтов В.А.</p>
</body>
</html>